/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "Ajuda do iTunes";
"iTunes Database" = "Base de dados do iTunes";
"iTunes Database File" = "Ficheiro da base de dados do iTunes";
"iTunes Remote Library URL" = "URL da Biblioteca Remota iTunes";
"iTunes Music Store URL" = "URL da iTunes Store";
"iTunes Device Plugin" = "Plug‑in de dispositivo do iTunes";
"iTunes Visual Plugin" = "Plugin Visual iTunes";
"iTunes Audio Plugin" = "Plugin Áudio iTunes";
"Playable Audio File" = "Ficheiro Áudio Reproduzível";
"Internet Audio Playlist" = "Lista de reprodução de áudio da Internet";
"MP3 Audio File" = "Ficheiro Áudio MP3";
"MP2 Audio File" = "Ficheiro Áudio MP2";
"AIFF Audio File" = "Ficheiro Áudio AIFF";
"WAVE Audio File" = "Ficheiro Áudio WAVE";
"MPEG File" = "Ficheiro MPEG";
"NVF Audio File" = "Ficheiro Áudio NVF";
"Sound Designer 2 File" = "Ficheiro Sound Designer 2";
"CD Track" = "Faixa de CD Áudio";
"Movie File" = "Ficheiro de filme";
"Equalizer Settings" = "Definições do Equalizador";
"WMA Audio File" = "Ficheiro Áudio WMA";
"Audible Audio File" = "Ficheiro Áudio Audible";
"MPEG-4 Audio File" = "Ficheiro Áudio MPEG-4";
"MPEG-4 Audio File (Protected)" = "Ficheiro Áudio MPEG-4 (Protegido)";
"MPEG-4 Video File" = "Vídeo MPEG-4";
"Podcast Subscription File" = "Ficheiro de assinatura de podcast";
"iPod Game File" = "Ficheiro de jogo iPod";
"Apple Device Software Update File" = "Ficheiro de actualização do software Apple Device";
"Ringtone" = "Toque";
"Apple Device Application File" = "Ficheiro da aplicação Apple Device";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
